<?php


	return [

		/*
		|--------------------------------------------------------------------------
		| Γραμμές Γλώσσας Αυθεντικοποίησης (Authentication)
		|--------------------------------------------------------------------------
		|
		| Οι παρακάτω γραμμές χρησιμοποιούνται κατά τη διάρκεια της αυθεντικοποίησης
		| για διάφορα μηνύματα που πρέπει να εμφανιστούν στον χρήστη. Μπορείτε να
		| τροποποιήσετε αυτές τις γραμμές ανάλογα με τις ανάγκες της εφαρμογής σας.
		|
		*/

		'failed'   => 'Αυτά τα στοιχεία δεν αντιστοιχούν στα αρχεία μας.',
		'password' => 'Ο κωδικός πρόσβασης που δώσατε είναι λανθασμένος.',
		'throttle' => 'Πολλές προσπάθειες σύνδεσης. Παρακαλούμε δοκιμάστε ξανά σε :seconds δευτερόλεπτα.',

	];