<?php

	return [

		/*
		|--------------------------------------------------------------------------
		| Γραμμές Γλώσσας Σελιδοποίησης (Pagination)
		|--------------------------------------------------------------------------
		|
		| Οι παρακάτω γραμμές χρησιμοποιούνται από τη βιβλιοθήκη σελιδοποίησης για
		| τη δημιουργία των απλών συνδέσμων σελιδοποίησης. Είστε ελεύθεροι να τις
		| αλλάξετε σε οτιδήποτε θέλετε για να προσαρμόσετε τις προβολές σας ώστε
		| να ταιριάζουν καλύτερα στην εφαρμογή σας.
		|
		*/

		'previous' => '&laquo; Προηγούμενο',
		'next'     => 'Επόμενο &raquo;',

	];