<?php

	return [

		/*
		|--------------------------------------------------------------------------
		| Γραμμές Γλώσσας Επαναφοράς Κωδικού (Password Reset)
		|--------------------------------------------------------------------------
		|
		| Οι παρακάτω γραμμές είναι οι προκαθορισμένες γραμμές που αντιστοιχούν στους
		| λόγους που δίνονται από τον password broker για μια προσπάθεια ενημέρωσης
		| κωδικού, όπως αποτυχία λόγω μη έγκυρου κωδικού ή token επαναφοράς.
		|
		*/

		'reset'     => 'Ο κωδικός πρόσβασης σας έχει επαναφερθεί.',
		'sent'      => 'Σας έχουμε στείλει με email το σύνδεσμο επαναφοράς κωδικού.',
		'throttled' => 'Παρακαλούμε περιμένετε πριν δοκιμάσετε ξανά.',
		'token'     => 'Αυτό το token επαναφοράς κωδικού δεν είναι έγκυρο.',
		'user'      => "Δεν μπορούμε να βρούμε χρήστη με αυτή τη διεύθυνση email.",

	];